[
	{
	"date": "2022",
	"activities": [
	"Differentialdiagnostik und Therapie der schlafbezogenen Atmungsstörungen; anerkannter Kurs der Deutschen Gesellschaft für Schlafmedizin (DGSM)",
	"Vortrag auf Einladung bei den Swiss Dental Hygienists (SDH) zum Thema Diagnostik und Therapie von Kiefer-, Gesichts- und Kopfschmerzen, Olten",
	"Curriculum Zahnärztliche Schlafmedizin Modul 1 – 3, Köln und Marburg",
	"Vortrag auf Einladung des Zentrums für Kopf-Halschirurgie Luzern; Thema «Orofaziale Schmerzen – ein Schwergewicht, schlank präsentiert»",
	"Jahreskongress Swiss Pain Society (SPS) und SAPPM, Bern"
	]
},
	{
	"date": "2021",
	"activities": [
		"Online Fortbildung, Okklusale Dysästhesie, Dr. B. Imhoff, Deutschland",
		"EAOPD (European Academy of Orofacial Pain and Dysfunction) Jahreskongress, Lissabon (Virtual Meeting)",
		"Swiss Pain Society (SPS), Annual Meeting, Lausanne"
	]
},
	{
	"date": "2020",
	"activities": [
		"Swiss Headache Society (SHS) and Swiss Pain Society (SPS), Annual Meeting, Bern",
		"Online Lecture Series, TMD and Orofacial Pain, Prof. J. Okeson, Kentucky, USA ",
		"LZG (Luzerner Zahnärzte Gesellschaft), Fortbildung, Luzern"
	]
},
	{
	"date": "2019",
	"activities": [
		"Vortrag auf Einladung: bei Swiss Dental Hygienists (SDH) zum Thema: Diagnostik und Therapie von Kiefer-, Gesichts- und Kopfschmerzen, Luzern",
		"EAOPD (European Academy of Orofacial Pain and Dysfunction) Jahreskongress, Holland",
		"DGFDT (Deutsche Gesellschaft für Funktionsdiagnostik und -Therapie) Jahreskongress, Deutschland",
		"Kiefergelenkbeschwerden, PD Dr. Ettlin, Zürich",
		"Dry Needling Kongress, R. Zillig, Luzern",
		"SSO Kongress, Interlaken",
		"How airway influences facial growth and development, Dr. R. Bockow, Zürich"
	]
},
	{
	"date": "2018",
	"activities": [
		"Curriculum: Schmerztherapie nach Schmerzmechanismus, SPS (Swiss Pain Society)",
		"Erlangen des Weiterbildungstitels «SPS Schmerzspezialist®», Zürich",
		"DGFDT Jahrestagung, Deutschland"
	]
},
	{
	"date": "2017",
	"activities": [
		"Das Foto zeigt mich mit Prof. Jeffrey P. Okeson, DMD, American Board of Orofacial Pain, University of Kentucky, USA / November 2017, Anlässlich des DGFDT Jahreskongresses, Deutschland"
	],
	"image": {
		"src": "/images/13-daniela-haerle-conference.jpg",
		"alt": "Dr. med. dent. Daniela Haerle am Jahreskongress DGFDT mit Prof. Jeffrey P. Okeson"
	}
}
]